Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/naa-kan-du-foreslaa-kandidater-til-spraakmotiveringspris.html.tmx
Source language: nob
Languages: smj

source: Nå kan du foreslå kandidater til språkmotiveringspris
smj: Dálla máhtá oajvvadusájt giellaarvusmahttembálkkáj oajvvadit

source: Vet du om noen som har kjempet for styrking, utvikling og bevaring av samisk språk?
smj: Diedá gus avtak gut la barggam sámegielav nannitjit, åvddånahtátjit ja bisodittjat?

source: Nå er det på tide å foreslå kandidater til Sametingets språkmotiveringspris 2017.
smj: Dálla le muddo oajvvadusájt Sámedikke giellaarvusmahttembálkkáj 2017 oajvvadittjat.

source: Språkmotiveringsprisen blir delt ut hvert fjerde år av Sametinget, og den kan gis til et enkeltmenneske eller en bedrift, prosjekt eller organisasjon, som har lagt mye arbeid i styrking, utvikling og bevaring av samisk språk.
smj: Juohkka nælját jage Sámedigge giellaarvusmahttembálkáv juohká ájnegis ulmutjij jali vidnudahkaj, prosjæktaj jali organisasjåvnnåj gut/mij ednagit la barggam sámegielav nannimin, åvddånahttemin jali bisodime.

source: Prisen består av kr. 50.000,- og et kunstdiplom.
smj: Bálkká le 50.000 kråvnå ja dájddadiplåvmmå.

source: Det er sametingsrådet som bestemmer hvem prisen skal gå til.
smj: Sámedikkeráde mierret gut galggá bálkáv oadtjot.

source: Prisen vil bli delt ut i forbindelse med Sametingets plenum i juni.
smj: Guddnebálkká gálggiduvvá Sámedikke biehtsemáno ållestjåhkanime aktijvuodan.

source: - Der er mange samiske språkforkjempere, både enkeltpersoner, organisasjoner og institusjoner som har gjort, og fremdeles gjør, en fantastisk jobb for samiske språk.
smj: -Moattes sáme giela åvdås barggi, ájnegis ulmutja, organisasjåvnå ja institusjåvnå gudi/ma li dahkam, ja vilá dahki, ihkeva buorre bargov sámegielaj åvdås.

source: Vi i sametingsrådet ser frem til å motta og vurdere mange kandidater, og vi gleder oss veldig til å dele ut Språkmotiveringsprisen for sjette gang, sier sametingsråd Lars Filip Paulsen, som er den i sametingsrådet som har ansvar for språk.
smj: Mij sámedikkeráden ávvudallap åttjudittjat ja árvustalátjit måttijt buorre oajvvadusájt, ja ávvudallap Giellaarvusmahttembálkáv gudát bále juogatjit, javllá sámedikkeráde Lars Filip Paulsen, gut sámedikkeráden la vásstálasj sámegielajs.

source: Prisen ble sist tildelt i 2013.
smj: Bálkká maŋemusát juogeduváj 2013.

source: Da var det forfatter, joiker og lærer Ánte Mihkkal Gaup/Iŋgor Ántte Ánte Mihkkal, fra Kautokeino, som fikk den.
smj: Dalloj tjálle, juojgge ja åhpadiddje Ánte Mihkkal Gaup/Iŋgor Ántte Ánte Mihkkal, Guovdagæjnos, dav oattjoj.

source: Samisk språkråd etablerte språkmotiveringsprisen i år 2000 og prisen ble første gang utdelt i forbindelse med Sametingets plenum i november 2000.
smj: Sáme giellaráde vuododij giellaarvusmahttembálkáv jagen 2000 ja bálkká vuostasj bále juogeduváj Sámedikke ållestjåhkanime basádismáno tjåhkanimen jagen 2000.

source: Deretter har Sametingets språkstyre og sametingsrådet tildelt prisen.
smj: Dan maŋŋela la Sámedikke giellastivrra ja sámedikkeráde bálkáv juohkám.

source: Sametingets språkmotiveringspris ble tildelt Foreldregruppa i Tysfjord år 2000, Språkgruppa i Skånland og Evenes år 2001, Harry Solhaug fra Kåfjord år 2002 og Sagka Stångberg fra Tärnaby år 2009.
smj: Sámedikke giellaarvusmahttembálkká juogeduváj Æjgátjuohkusij Divtasvuonan jagen 2000, Giellajuohkusij Skániijn jagen 2001, Harry Solhaugij Gáivuonas jagen 2002 ja Sagka Stångbergij Dearnas jagen 2009.

source: Alle kan komme med forslag om hvem som bør vinne språkmotiveringsprisen, og tidsfristen for å sende inn forslag er 30. april.
smj: Gájka bessi oajvvadit guhtimusj luluj giellaarvusmahttembálkáv vuojttet, ja ájggemierre oajvvadusájt sádditjit la vuoratjismáno 30.biejve.

source: Forslagene sendes til samediggi@samediggi.no .
smj: Oajvvadusá sáddiduvvi samediggi@samediggi.no .
